{
  "aboutUs_title": "О Нас",
  "aboutUs_content": "АО „Cariera de Granit și Pietriș din Soroca” занимает привилегированное положение среди производителей строительных материалов в нашей стране. Карьер расположен на правом берегу затопленной террасы реки Нистру, в 0,5 км к востоку от села Косауцы, Сорокского района, Республика Молдова. <br /> <br /> Скалы в этом районе обладают характеристиками, которые постоянно обеспечивают высокое качество продукции карьера, соответствуя стандартам качества. <br /> <br /> До 1970 года карьер добывал камень для строительства, который вручную добывался и загружался в транспортные средства. В карьере был установлен дробильный аппарат для производства щебня из песчаника. <br /> <br /> Камень из Косауцы - минерал, извлекаемый для производства камня для строительства, некачественного гравия и архитектурных и декоративных изделий. <br /> <br /> Стойко отмечать, что камень из Косауцы использовался в архитектуре городов Сороки, Кишинева и Ясс, придавая им уникальный вид. Камень из Косауцы широко используется архитекторами в Республике Молдова, Румынии, России и Украине для подчеркивания благородства и изысканности их творений. <br /> <br /> В 1970 году был запущен карьер по добыче гранита, который до сих пор обеспечивает потребности жилого строительства и дорожного строительства в Республике Молдова. 30 мая 1995 года предприятие было преобразовано в акционерное общество, а в 2000 году оно было приватизировано через биржевые торги.",

  "aboutUs_cardTitle_1": "Качество",
  "aboutUs_cardContent_1": "Компания уделяет особое внимание качеству готовой продукции, управляя аккредитованной лабораторией и внедряя систему управления качеством ISO 9001.",

  "aboutUs_cardTitle_2": "Персонал",
  "aboutUs_cardContent_2": "Персонал карьера представляет собой сплоченную команду профессионалов с общим видением и разнообразными навыками. Их число составляет 78 человек.",

  "aboutUs_cardTitle_3": "<span>Производительная</span> мощность",
  "aboutUs_cardContent_3": "0-5 мм - 300 тыс. т/год;<br />5-10 мм - 100 тыс. т/год;<br />10-20 мм - 150 тыс. т/год;<br />20-40 мм - 200 тыс. т/год;<br />20-70 мм - 400 тыс. т/год.",

  "aboutUs_cardTitle_4": "Инвестиции в активы",
  "aboutUs_cardContent_4": "В период с 2009 по 2020 год акционеры  провели значительные инвестиции в основные средства, с целью модернизации и увеличения объема готовой продукции.",

  "mission_title": "Миссия и цели",
  "mission_content": "<p> Наша миссия состоит в добыче, обработке и поставке качественных материалов в устойчивом и ответственном режиме, чтобы удовлетворить требования и потребности строительной индустрии и местного сообщества. Это включает в себя уважение к окружающей среде и приоритет здоровья и безопасности сотрудников, клиентов и местного сообщества. </p> <br /> <p>Конкретные цели включают в себя:</p> <ol> <li> <span>Ответственное добыча:</span> Осуществление операций по добыче гранита и щебня ответственным экологически обоснованным образом, учитывая влияние на окружающую среду и местные экосистемы. </li> <li> <span>Эффективное производство:</span> Оптимизация производственных процессов для обеспечения достаточного количества качественных материалов с оптимальными затратами и в срок. </li> <li> <span>Высокое качество:</span> Гарантирование высокого качества гранита и щебня, чтобы удовлетворить отраслевые стандарты и требования клиентов, способствуя тем самым созданию крепких и долговечных строений. </li> <li> <span>Здоровье и безопасность на рабочем месте:</span> Приоритет здоровья и безопасности сотрудников через соответствующие меры, регулярное обучение и соблюдение стандартов безопасности для предотвращения происшествий и обеспечения безопасной рабочей среды. </li> <li> <span>Инновации и энергоэффективность:</span> Использование современных технологий и инновационных практик для оптимизации операций с минимизацией энергопотребления и воздействия на окружающую среду. </li> <li> <span>Устойчивое развитие:</span> Содействие устойчивому развитию местного сообщества через активное участие в социальных и экологических проектах, поддержку соседних сообществ и поощрение уравновешенного экономического развития. </li> <li> <span>Прозрачность и социальная ответственность:</span> Прозрачная и открытая коммуникация практик и влияния на окружающую среду, а также ответственность перед сообществом, способствуя созданию положительной репутации и долгосрочных отношений со всеми партнерами. </li> </ol>"
}
