{
  "aboutUs_title": "О Нас",
  "aboutUs_content": "АО \"Cariera de granit și pietriș din Soroca\" занимается выработкой большого гранитного карьера, расположенного севернее города Сорока, в северо-восточном направлении от населённого пункта Косэуць. Гранитное месторождение в карьере является частью щита, находящийся на огромной восточноевропейской платформе Фенносамматия. <br /><br /> До 1970 года карьер добывал вручную камень для строительства и облагораживания домов. <br /><br /> Камень из Косэуць широко используется архитекторами в Республике Молдова, Румынии, России и Украине для подчеркивания благородства, уникальности и изысканности их творений. <br /><br /> В 1970 году был запущен карьер по добыче гранита. <br /><br /> АО „Cariera de Granit și Pietriș din Soroca” является единственным карьером в Молдове, в котором возможна добыча гранитной горной породы, как высококачественного минерального сырья, из которого производятся агрегаты (из твердых горных пород), используемые в дальнейшем для строительства дорог I-III категории , насыпей путей железной дороги, производства изделий из бетона, устройства дренажей, габионов и в других случаях, когда нужны качественные агрегаты для профессионалов. <br /><br /> 30 мая 1995 г. предприятие было преобразовано в акционерное общество, а в 2000 году оно было приватизировано через фондовою биржу Республики Молдова.",

  "aboutUs_cardTitle_1": "Качество",
  "aboutUs_cardContent_1": "Предприятие уделяет особое внимание качеству готовой продукции. Лаборатория предприятия входит в систему государственного стандарта Республики Молдова. Внимательное отношение к запросам наших партнеров позволяет становиться лучше вместе с ними.",

  "aboutUs_cardTitle_2": "Персонал",
  "aboutUs_cardContent_2": "Персонал компании состоит из увлечённых, компетентных и ответственных людей, глубоко понимающих, что их хорошо сделанная работа дает возможность развиваться нашей стране.",

  "aboutUs_cardTitle_3": "<span>Производительная</span> мощность",
  "aboutUs_cardContent_3": "400 тысяч тонн в год",

  "aboutUs_cardTitle_4": "Инвестиции в активы",
  "aboutUs_cardContent_4": "В период с 2010 по 2024 год акционеры провели значительные инвестиции вскрытию запасов полезных ископаемых и основные средства, с целью модернизации оборудования и изменения технологии в производстве агрегатов.",

  "mission_title": "Миссия и цели",
  "mission_content": "<p> Наша миссия состоит в проведении политики развития и ресурсосбережения во всех подразделениях и на всех стадиях производства продукции Это включает в себя уважение к окружающей среде и приоритет здоровья и безопасности сотрудников, клиентов и местного сообщества. </p> <br /> <p>Конкретные цели включают в себя:</p> <ol> <li> <span>Ответственная добыча:</span> Осуществление операций по добыче минеральных ресурсов ответственным, экологически обоснованным образом, учитывая влияние на окружающую среду и местные экосистемы.. </li> <li> <span>Эффективное производство:</span> Оптимизация производственных процессов для обеспечения достаточного количества качественных материалов с оптимальными затратами и в срок. </li> <li> <span>Высокое качество:</span> Гарантирование высокого качества готовой продукции, чтобы удовлетворить отраслевые стандарты и требования клиентов, способствуя тем самым созданию крепких и долговечных строений. </li> <li> <span>Здоровье и безопасность на рабочем месте:</span> Приоритет здоровья и безопасности сотрудников через соответствующие меры, регулярное обучение и соблюдение стандартов безопасности для предотвращения происшествий и обеспечения безопасной рабочей среды. </li> <li> <span>Инновации и энергоэффективность:</span> Использование современных технологий и инновационных практик для оптимизации операций с минимизацией энергопотребления и воздействия на окружающую среду. </li> <li> <span>Устойчивое развитие:</span> Содействие устойчивому развитию местного сообщества через активное участие в социальных и экологических проектах, поддержку соседних сообществ и поощрение уравновешенного экономического развития. </li> <li> <span>Прозрачность и социальная ответственность:</span> Прозрачная и открытая коммуникация практик и влияния на окружающую среду, а также ответственность перед сообществом, способствуя созданию положительной репутации и долгосрочных отношений со всеми партнерами. </li> </ol>"
}
