/* eslint-disable react/no-unescaped-entities */
import React from "react";

export const TermsRu = () => (
  <>
    <p>
      <span>Безопасность сайта</span>
      <br />
      <br />
      Добро пожаловать на сайт: "Гранитно-гравийный карьер в Сороках"! Сайт{" "}
      <a href="https://www.cariera-cosauti.md">www.cariera-cosauti.md</a>{" "}
      принадлежит и управляется компанией "Гранитно-гравийный карьер в Сороках",
      расположенной в городе Сороки, на улице Cosăuți, 4, со следующими
      контактными данными: e-mail: info@cariera-cosauti.md, тел/факс: +373 230
      20710, далее именуемой компанией.
      <br />
      <br />
      Компания уделяет особое внимание защите Вашей конфиденциальности и
      персональных данных. Мы разработали данную политику безопасности сайта,
      чтобы проинформировать Вас о том, какого рода личную информацию мы
      собираем, как мы ее используем, какие меры мы принимаем для ее защиты и
      кто имеет доступ к собранным данным. Мы обязуемся обновлять и исправлять
      несоответствия в собираемой нами информации. Компания оставляет за собой
      право обновлять данную политику, изменяя версию и дату, поэтому мы
      рекомендуем вам периодически проверять наличие обновлений. Заходя на наш
      сайт, вы соглашаетесь с условиями данной политики безопасности сайта и
      использованием файлов cookie, как описано ниже.
      <br />
      <br />
      Сбор информации
      <br />
      При использовании нашего сайта важно знать, что мы собираем и храним
      различные типы персональных данных о вас, такие как ваше имя и адрес
      электронной почты, когда вы заходите на сайт.
      <br />
      Следует отметить, что, посещая веб-сайт, вы раскрываете определенную
      информацию, такую как ваш IP-адрес, время посещения, местоположение на
      нашем сайте, тип браузера и используемая операционная система. Посещаемые
      вами веб-страницы также могут фиксировать эту информацию. Если вы заходите
      на наш сайт с мобильного или аналогичного устройства, мы можем собирать
      уникальный идентификационный номер этого устройства. Эти данные помогают
      нам адаптировать контент и услуги к используемому устройству.
      <br />
      <br />
      Посетители сайта
      <br />
      Для улучшения работы и удобства использования нашего сайта мы собираем
      анонимную информацию о том, какие страницы вы посещаете и как вы
      перемещаетесь по сайту. Эта информация используется для мониторинга
      трафика и оптимизации работы наших посетителей.
      <br />
      <br />
      "Контакты".
      <br />
      Если вы зайдете на сайт в раздел "Контакты" и заполните информацию,
      запрашиваемую в разделе "Личное", мы будем использовать ваши данные для
      обработки ваших запросов и ответа на них. Обратите внимание, что мы можем
      хранить предоставленную вами информацию для дальнейшего использования и
      для постоянной оценки того, насколько хорошо мы предоставляем услуги вам и
      другим людям.
      <br />
      Если вы напишете, позвоните или напишете нам по электронной почте, мы
      будем использовать ваши данные, чтобы ответить вам и сохранить запись
      вашей переписки с нами.
      <br />
      <br />
      Совместное использование информации
      <br />
      Мы не будем передавать Вашу информацию третьим лицам без Вашего согласия,
      за исключением случаев, когда этого требует закон или государственные
      органы.
      <br />
      <br />
      Безопасность
      <br />
      Мы стремимся обеспечить безопасность и сохранность вашей информации и
      используем соответствующие технические и организационные меры безопасности
      для предотвращения ее потери или несанкционированного доступа.
      <br />
      <br />
      Пароль для портала{" "}
      <a href="https://www.cariera-cosauti.md">www.cariera-cosauti.md</a>{" "}
      известен только заказчику (и назначенным им сотрудникам), и заказчик
      отвечает за сохранность пароля и принимает на себя всю ответственность за
      его раскрытие третьим лицам, даже в случае случайного раскрытия.
      <br />
      Меры, которые должен принимать заказчик портала{" "}
      <a href="https://www.cariera-cosauti.md">www.cariera-cosauti.md</a> ,
      включают:
      <br />
    </p>
    <ul>
      <li>
        Не хранить пароль на видных местах (например, написанным на бумаге).
      </li>
      <li>
        Не сообщать пароль сотрудникам, кроме тех, которым поручена работа на
        портале.
      </li>
      <li>
        Не сообщать пароль в случае запроса по электронной почте или телефону во
        избежание риска злоумышленной атаки (фишинга).
      </li>
    </ul>
    <br />
    <p>
      Положение о файлах cookie
      <br />
      На данном сайте используются файлы cookie. Cookie - это небольшой файл
      данных, создаваемый веб-сайтом и сохраняемый вашим браузером, который
      собирает информацию о вашем поведении в Интернете. Его цель - запомнить
      информацию о вас, подобно файлу предпочтений, создаваемому программным
      приложением. Файлы cookie выполняют различные функции. Cookies могут быть
      "постоянными", сохраняющимися на вашем устройстве после ухода с сайта, или
      "сеансовыми", которые удаляются после закрытия браузера. Вы можете
      использовать настройки своего браузера для управления предпочтениями в
      отношении файлов cookie, однако при этом некоторые функции Сайта могут
      быть недоступны или функционировать не в полном объеме.
      <br />
      Компания не будет идентифицировать посетителей и использовать файлы cookie
      для связи с вами, и обязуется всегда уважать вашу конфиденциальность.
      <br />
      <br />
      Содержание сайта
      <br />
      Компания обязуется прилагать все усилия к тому, чтобы информация,
      размещенная на ее сайте{" "}
      <a href="https://www.cariera-cosauti.md">www.cariera-cosauti.md</a>, была
      доступна посетителям.
      <br />
      Несмотря на то, что были предприняты все усилия для обеспечения точности и
      достоверности информации, содержащейся на сайте, компания не может нести
      ответственность за какие-либо ошибки, упущения или результаты, возникающие
      в результате использования этой информации. <br />
      Веб-сайт{" "}
      <a href="https://www.cariera-cosauti.md">www.cariera-cosauti.md</a> обычно
      доступен круглосуточно и без выходных. В случае возникновения ситуаций, не
      зависящих от компании, трудностей, связанных с информационными системами,
      трудностей, связанных с телекоммуникационными сетями, других технических
      проблем или для технического обслуживания - этот список не является
      исчерпывающим - компания может принять решение о приостановке или
      прерывании доступа ко всему сайту или его части.
      <br />
      <br />
      Сайт может быть изменен без предварительного уведомления. Любое
      воспроизведение или использование, даже частичное, любого элемента сайта{" "}
      <a href="https://www.cariera-cosauti.md">www.cariera-cosauti.md</a> в
      рамках другого сайта путем фрейминга, интеграции или любого другого
      подобного процесса строго запрещено, кроме как с исключительного
      разрешения компании.
      <br />
      Для получения разрешения на установку вышеуказанных гиперссылок необходимо
      обратиться в компанию по электронной почте: info@cariera-cosauti.md. В
      запросе необходимо указать URL-адрес, на который требуется установить
      гиперссылку.
      <br />
      Доступ к странице, содержащей гиперссылки на{" "}
      <a href="https://www.cariera-cosauti.md">www.cariera-cosauti.md</a>,
      должен быть бесплатным.
      <br />
      <br />
      Товарные знаки и авторские права
      <br />
      Все права, титулы и стоимость принадлежат Компании. Использование названия
      Компании без ее согласия запрещено. Содержание данного сайта и сам сайт
      защищены законодательством об интеллектуальной собственности, в частности,
      товарными знаками, авторскими правами, промышленными образцами и моделями.
      <br />В соответствии с законодательством об интеллектуальной
      собственности, а также международными договорами и соглашениями,
      регулирующими защиту авторских прав, запрещается воспроизводить (за
      исключением личного использования), коммерциализировать, распространять,
      передавать, адаптировать, изменять, публиковать, сообщать все или часть
      данных, презентацию или структуру сайта, которые защищены авторским правом
      и опубликованы на сайте{" "}
      <a href="https://www.cariera-cosauti.md">www.cariera-cosauti.md</a>, без
      прямого и предварительного согласия владельца авторских прав, относящихся
      к этой презентации или структуре сайта, или воспроизводимых данных.
      <br />
      Также запрещается любым способом вводить на сайт{" "}
      <a href="https://www.cariera-cosauti.md">www.cariera-cosauti.md</a>{" "}
      данные, которые могут изменить содержание или публикацию данных,
      представление или структуру сайта, представленные на сайте компании.
      <br />
      <br />
      За дополнительной информацией обращайтесь по следующему адресу:
      info@cariera-cosauti.md.
      <br />
      Авторские права © 2023 Все права защищены
    </p>
  </>
);
