{
  "aboutUs_title": "About us",
  "aboutUs_content": "SA „Cariera de Granit și Pietriș din Soroca” holds a privileged position among the construction material producers in our country. The quarry is located on the right bank of the flooded terrace of the Nistru River, 0.5 km east of the village of Cosăuți, Soroca district, Republic of Moldova. <br /> <br /> The rocks in the area exhibit characteristics that consistently contribute to the high quality of quarry products, meeting quality standards permanently. Until 1970, the quarry extracted quarry stone, which was manually harvested and loaded into transportation means. A crusher was installed in the quarry for the production of gravel from sandstone. <br /> <br /> Cosăuți stone is a mineral extracted for the production of quarry stone, substandard grit, and architectural and decorative products. <br /> <br /> It is noteworthy that Cosăuți stone has been used in the architecture of the cities of Soroca, Chișinău, and Iași, giving them a unique appearance. <br /> <br /> Cosăuți stone is widely used by architects in the Republic of Moldova, Romania, Russia, and Ukraine to emphasize the nobility and refinement of their creations. <br /> <br /> In 1970, a granite extraction quarry was initiated, which continues to meet the needs of residential construction and roads in the Republic of Moldova. <br /> <br /> On May 30, 1995, the enterprise was transformed into a joint-stock company, and in the year 2000, it was privatized through stock exchange transactions.",

  "aboutUs_cardTitle_1": "Quality",
  "aboutUs_cardContent_1": "The company pays special attention to the quality of finished products, managing an accredited laboratory and implementing the ISO 9001.",

  "aboutUs_cardTitle_2": "Personnel",
  "aboutUs_cardContent_2": "The staff of the quarry represents a united team of professionals with a common vision and diverse skills.",

  "aboutUs_cardTitle_3": "Capacity<br />factory",
  "aboutUs_cardContent_3": "0-5 mm – 300 mii t/an;<br /> 5-10 mm – 100 mii t/an;<br /> 10-20 mm – 150 mii t/an; 20-40 mm – 200 mii t/an;<br /> 20-70 mm. – 400 mii t/an.",

  "aboutUs_cardTitle_4": "Investments<br />in activee",
  "aboutUs_cardContent_4": "2009-2020, the shareholders  made significant investments in the fixed assets , aiming at modernization and increasing the volume of the finished production.",

  "mission_title": "Mission and objectives",
  "mission_content": "<p> Our mission is to extract, process, and supply quality materials in a sustainable and responsible manner to meet the demands and needs of the construction industry and the local community. This includes respect for the environment and prioritizing the health and safety of employees, clients, and the local community. </p> <br /> <p>Specific objectives include:</p> <ol> <li> <span>Responsible Extraction:</span> Conducting granite and gravel extraction operations in an environmentally responsible manner, considering the impact on the surrounding environment and local ecosystems. </li> <li> <span>Efficient Production:</span> Optimizing production processes to ensure an adequate supply of quality materials with optimal costs and timelines. </li> <li> <span>High Quality:</span> Guaranteeing the high quality of granite and gravel to meet industry standards and customer requirements, contributing to the creation of strong and durable structures. </li> <li> <span>Workplace Health and Safety:</span> Prioritizing employee health and safety through appropriate measures, regular training, and adherence to safety standards to prevent incidents and ensure a safe working environment. </li> <li> <span>Innovation and Energy Efficiency:</span> Using modern technologies and innovative practices to optimize operations while minimizing energy consumption and environmental impact. </li> <li> <span>Sustainable Development:</span> Contributing to the sustainable development of the local community through active participation in social and environmental projects, supporting neighboring communities, and encouraging balanced economic development. </li> <li> <span>Transparency and Social Responsibility:</span> Transparent and open communication of practices and environmental impact, as well as accountability to the community, fostering a positive reputation and long-term relationships with all partners. </li> </ol>"
}
