{
  "aboutUs_title": "About us",
  "aboutUs_content": "JSC \"Cariera de granit și pietriș din Soroca\" is engaged in the development of a large granite quarry, located north of the city of Soroca, in the northeastern direction from the village of Cosauți. The granite deposit in the quarry is part of a shield located on the huge eastern European platform Fennosammatia. <br /><br /> Until 1970, the quarry quarried stone by hand for building and decorating houses. <br /><br /> Stone from Cosauți is widely used by architects in the Republic of Moldova, Romania, Russia and Ukraine to emphasize the nobility, uniqueness and sophistication of their creations. <br /><br /> In 1970 the granite quarry was launched. <br /><br /> JSC \"Cariera de Granit și Pietriș din Soroca\" is the only quarry in Moldova, where granite rock can be extracted as a high quality mineral raw material, from which aggregates (hard rock) are produced, used for the construction of roads of I-III categories, railroad embankments, production of concrete products, drainage, gabions and in other cases where quality aggregates are needed for professionals. <br /><br /> On May 30, 1995 the company was transformed into a joint-stock company, and in 2000 it was proclaimed a joint-stock company.",

  "aboutUs_cardTitle_1": "Quality",
  "aboutUs_cardContent_1": "The enterprise pays special attention to the quality of finished products. The laboratory of the enterprise is included in the system of the state standard of the Republic of Moldova. Attentive attitude to the requests of our partners allows us to become better together with them.",

  "aboutUs_cardTitle_2": "Personnel",
  "aboutUs_cardContent_2": "Our staff is made up of passionate, competent and responsible people who deeply understand that their job well done enables our country to grow.",

  "aboutUs_cardTitle_3": "Capacity<br />factory",
  "aboutUs_cardContent_3": "400 thousand tons per year",

  "aboutUs_cardTitle_4": "Investments<br />in activee",
  "aboutUs_cardContent_4": "Between 2010 and 2024, the shareholders have made significant investments in mineral stripping and property, plant and equipment to modernize equipment and change technology in the production of aggregates.",

  "mission_title": "Mission and objectives",
  "mission_content": "<p> Our mission is to pursue a policy of development and resource conservation in all divisions and at all stages of product manufacturing This includes respect for the environment and prioritizing the health and safety of employees, customers and the local community. </p> <br /> <p>Specific objectives include:</p> <ol> <li> <span>Responsible Mining:</span> Conducting mineral resource extraction operations in a responsible, environmentally sound manner, taking into account the impact on the environment and local ecosystems. </li> <li> <span>Efficient Production:</span> Optimization of production processes to ensure sufficient quantities of quality materials at the optimal cost and on time. </li> <li> <span>High Quality:</span> Guaranteeing high quality finished products to meet industry standards and customer requirements, thus contributing to the creation of strong and durable structures. </li> <li> <span>Workplace Health and Safety:</span> Prioritize employee health and safety through appropriate measures, regular training and adherence to safety standards to prevent accidents and ensure a safe work environment. Adherence to safety standards to prevent accidents and ensure a safe working environment. </li> <li> <span>Innovation and Energy Efficiency:</span> Use of modern technologies and innovative practices to optimize operations while minimizing energy consumption and environmental impact. Energy consumption and environmental impact. </li> <li> <span>Sustainable Development:</span> Contributing to the sustainable development of the local community through active participation in social and environmental projects, supporting neighboring communities, and encouraging balanced economic development. </li> <li> <span>Transparency and Social Responsibility:</span> Transparent and open communication of practices and environmental impact, as well as accountability to the community, fostering a positive reputation and long-term relationships with all partners. </li> </ol>"
}
