{
  "aboutUs_title": "About us",
  "aboutUs_content": "The JSC \"Cariera de granit şi pietriş din Soroca\" is working on developing a large granite quarry northeast of the village of Cosauți, north of the city of Soroca. The granite quarry deposit is situated on the massive Fennosammatia platform in eastern Europe. It is a portion of a shield. <br /><br /> Stone was manually mined for use in home construction and decoration up until 1970. <br /><br /> Architects in the Republic of Moldova, Romania, Russia, and Ukraine frequently utilize Cosauți stone to highlight the elegance, distinctiveness, and complexity of their designs. <br /><br /> The granite quarry opened for business in 1970. <br /><br /> The only quarry in Moldova where granite rock can be extracted as a high-quality mineral raw material is JSC \"Cariera de Granit şi Pietriş din Soroca.\"  From this quarry, aggregates are produced that are used for a variety of purposes, including the construction of I-III category roads, railroad embankments, concrete products, gabions, drainage, and other situations where professionals require high-quality aggregates. <br /><br /> The company changed its status to joint-stock company on May 30, 1995, and it was officially declared so in 2000.",

  "aboutUs_cardTitle_1": "Quality",
  "aboutUs_cardContent_1": "The quality of the final items is something that our organization takes very seriously. Included in the Republic of Moldova's state standard system is the company's laboratory. Being receptive to our partners' requests enables us to improve our relationship with them.",

  "aboutUs_cardTitle_2": "Personnel",
  "aboutUs_cardContent_2": "Our employees are responsible, capable, and driven individuals who genuinely believe that their hard work contributes to the development of our nation.",

  "aboutUs_cardTitle_3": "Capacity<br />factory",
  "aboutUs_cardContent_3": "400 thousand tons annually.",

  "aboutUs_cardTitle_4": "assessment<br />made",
  "aboutUs_cardContent_4": "The shareholders have committed substantial sums of money to mineral stripping and property, plant, and equipment in order to update machinery and implement new technologies in the aggregate production process between 2010 and 2024.",

  "mission_title": "Mission and objectives",
  "mission_content": "<p> Our goal is to implement a development and resource-saving strategy throughout all business units and product manufacturing phases. Respecting the environment and putting the health and safety of workers, clients, and the neighborhood first are two examples of this. </p> <br /> <p>Among the specific goals are:</p> <ol> <li> <span>Responsible Mining:</span> Extracting minerals in an environmentally sound and responsible manner while considering the effects on the surrounding ecosystems and the environment. </li> <li> <span>Efficient Production:</span> Production procedures are optimized to guarantee adequate amounts of high-quality materials at the best price and on schedule. </li> <li> <span>High Quality:</span> Ensuring that the finished products meet industry standards and client needs for quality helps create strong, long-lasting buildings. </li> <li> <span>Workplace Health and Safety:</span>To prevent accidents and guarantee a safe work environment, give priority to the health and safety of your employees by implementing the necessary procedures, providing frequent training, and adhering to safety regulations. respect for safety regulations in order to avert mishaps and guarantee a secure workplace. </li> <li> <span>Innovation and Energy Efficiency:</span> Use of modern technologies and innovative practices to optimize operations while minimizing energy consumption and environmental impact. </li> <li> <span>Sustainable Development:</span> Supporting adjacent communities, promoting balanced economic development, and actively participating in social and environmental programs are all ways to contribute to the sustainable development of the local community. </li> <li> <span>Transparency and Social Responsibility:</span> Promoting a good reputation and enduring partnerships with all partners by open and honest disclosure of practices and environmental impact, as well as accountability to the community. </li> </ol>"
}
