{
  "aboutUs_title": "About us",
  "aboutUs_content": "JSC \"Cariera de granit și pietriș din Soroca\"is engaged in the development of a large granite quarry located north of the city of Soroca, in the northeastern direction from the village of Coseuci. The granite deposit in the quarry is part of a shield located on the huge eastern European platform Fennosammatia. <br/><br/> Until 1970, the quarry quarried stone by hand for construction and house decoration. <br/><br/> Stone from Cosauta is widely used by architects in the Republic of Moldova, Romania, Russia and Ukraine to emphasize the nobility, uniqueness and sophistication of their creations. <br/><br/> In 1970 the granite quarry was launched. <br/><br/> JSC \"Cariera de granit și pietriș din Soroca\" is the only granite quarry in Moldova, in which it is possible to extract silicate rock, as a high quality mineral raw material, from which high-grade crushed stone (hard rock) is produced, used later for the construction of streets, roads, railroad tracks and the production of reinforced concrete. <br/><br/> On May 30, 1995 the enterprise was transformed into a joint stock company, and in 2000 it was privatized through stock exchange trading.",

  "aboutUs_cardTitle_1": "Quality",
  "aboutUs_cardContent_1": "The company pays special attention to the quality of finished products, managing an accredited laboratory and implementing the ISO 9001.",

  "aboutUs_cardTitle_2": "Personnel",
  "aboutUs_cardContent_2": "The staff of the quarry represents a united team of professionals with a common vision and diverse skills.",

  "aboutUs_cardTitle_3": "Capacity<br />factory",
  "aboutUs_cardContent_3": "0-5 mm – 300 mii t/an;<br /> 5-10 mm – 100 mii t/an;<br /> 10-20 mm – 150 mii t/an;<br /> 20-40 mm – 200 mii t/an;<br /> 20-70 mm. – 400 mii t/an.",

  "aboutUs_cardTitle_4": "Investments<br />in activee",
  "aboutUs_cardContent_4": "2009-2020, the shareholders  made significant investments in the fixed assets , aiming at modernization and increasing the volume of the finished production.",

  "mission_title": "Mission and objectives",
  "mission_content": "<p> Our mission is to extract, process, and supply quality materials in a sustainable and responsible manner to meet the demands and needs of the construction industry and the local community. This includes respect for the environment and prioritizing the health and safety of employees, clients, and the local community. </p> <br /> <p>Specific objectives include:</p> <ol> <li> <span>Responsible Extraction:</span> Conducting granite and gravel extraction operations in an environmentally responsible manner, considering the impact on the surrounding environment and local ecosystems. </li> <li> <span>Efficient Production:</span> Optimizing production processes to ensure an adequate supply of quality materials with optimal costs and timelines. </li> <li> <span>High Quality:</span> Guaranteeing the high quality of granite and gravel to meet industry standards and customer requirements, contributing to the creation of strong and durable structures. </li> <li> <span>Workplace Health and Safety:</span> Prioritizing employee health and safety through appropriate measures, regular training, and adherence to safety standards to prevent incidents and ensure a safe working environment. </li> <li> <span>Innovation and Energy Efficiency:</span> Using modern technologies and innovative practices to optimize operations while minimizing energy consumption and environmental impact. </li> <li> <span>Sustainable Development:</span> Contributing to the sustainable development of the local community through active participation in social and environmental projects, supporting neighboring communities, and encouraging balanced economic development. </li> <li> <span>Transparency and Social Responsibility:</span> Transparent and open communication of practices and environmental impact, as well as accountability to the community, fostering a positive reputation and long-term relationships with all partners. </li> </ol>"
}
