{
  "aboutUs_title": "Despre noi",
  "aboutUs_content": "SA \"Cariera de granit și pietriș din Soroca\" se ocupă cu exploatarea unei cariere mari de granit, situată la nord de orașul Soroca, în direcția nord-est de  localitatea Cosăuți. Zăcământul de granit din carieră face parte din scutul aflat pe imensa platformă est-europeană Fennosarmatiană. <br/><br/> Până în anul 1970, cariera extrăgea manual piatra pentru construcția și amenajarea caselor. <br/><br/> Piatra din Cosăuți este larg utilizată de arhitecți în Republica Moldova, România, Rusia și Ucraina pentru a evidenția nobilimea, unicitatea și rafinamentul creațiilor lor. <br/><br/> În 1970 a fost lansată cariera de extracție a granitului. <br/><br/> SA \"Cariera de granit și pietriș din Soroca\" este singura carieră  din Republica Moldova, în care este posibilă extragerea rocii de granit, ca materie primă minerală de înaltă calitate, din care se produc agregate  (rocă dură),utilizate la construcția drumurilor de categoriile I-III, terasamente de cale ferată, producerea produselor din beton, drenaje, gabioane și în alte cazuri în care sunt necesare agregate de calitate pentru profesioniști. <br/><br/> La 30 mai 1995, întreprinderea a fost transformată în societate pe acțiuni, iar în anul 2000 a fost privatizată prin intermediul Bursei de Valori a Republicii Moldova.",

  "aboutUs_cardTitle_1": "Calitatea",
  "aboutUs_cardContent_1": "Întreprinderea acordă o atenție deosebită calității produselor finite. Laboratorul întreprinderii este inclus în sistemul standardului de stat al Republicii Moldova. Atitudinea atentă față de solicitările partenerilor noștri ne permite să devenim mai buni împreună cu ei.",

  "aboutUs_cardTitle_2": "Personalul",
  "aboutUs_cardContent_2": "Personalul carierei este format din oameni pasionați, competenți și responsabili, care înțeleg profund că, munca lor bine făcută, oferă țării noastre posibilitatea de a se dezvolta.",

  "aboutUs_cardTitle_3": "Capacitatea<br />fabricii",
  "aboutUs_cardContent_3": "400 de mii de tone pe an.",

  "aboutUs_cardTitle_4": "Investiții<br />în active",
  "aboutUs_cardContent_4": "În perioada 2010 și 2024, acționarii au făcut investiții semnificative în decaparea mineralelor și în mijloacele fixe, pentru a moderniza echipamentele și a schimba tehnologia de producție a agregatelor.",

  "mission_title": "Misiunea și obiectivele",
  "mission_content": "<p> Misiunea noastră este de a urmări o politică de dezvoltare și de conservare a resurselor în toate diviziile și în toate etapele de producție. Aceasta include respectul pentru mediu și acordarea de prioritate sănătății și siguranței angajaților, clienților și comunității locale. </p> <br /> <p>Obiectivele specifice includ:</p> <ol> <li> <span>Extragerea responsabilă:</span> Realizarea operațiunilor de exploatare a resurselor minerale într-un mod responsabil din punct de vedere ecologic, ținând cont de impactul asupra mediului și a ecosistemelor locale. </li> <li> <span>Producție eficientă:</span> Eficientizarea proceselor de producție pentru a asigura o cantitate suficientă de materiale de calitate, cu costuri optime și în timp util. </li> <li> <span>Calitate superioară:</span> Asigurarea calității superioare a producției pentru a satisface standardele industriale și cerințele clienților, contribuind astfel la construcții solide și durabile. </li> <li> <span>Sănătate și siguranță ocupțională:</span> Prioritizarea sănătății și siguranței angajaților prin implementarea măsurilor adecvate, antrenarea regulată și respectarea standardelor de securitate pentru a preveni accidentele și a asigura un mediu de lucru sigur. </li> <li> <span>Inovare și eficiență energetică:</span> Utilizarea tehnologiei moderne și a practicilor inovatoare pentru a optimiza operațiunile, minimizând consumul de energie și impactul asupra mediului. </li> <li> <span>Dezvoltare durabilă:</span> Contribuirea la dezvoltarea sustenabilă a comunității locale prin implicare activă în proiecte sociale și mediu, susținând comunitățile din vecinătate și încurajând dezvoltarea economică echilibrată. </li> <li> <span>Transparență și responsabilitate socială:</span> Comunicarea transparentă și deschisă a practicilor și impactului asupra mediului, precum și responsabilitatea față de comunitate, contribuind la construirea unei reputații pozitive și la relații de lungă durată cu toți partenerii. </li> </ol>"
}
