{
  "aboutUs_title": "Despre noi",
  "aboutUs_content": "SA „Cariera de Granit și Pietriș din Soroca” ocupă un loc privilegiat în cadrul producătorilor de materiale de construcţii din țara noastră. Cariera este situată pe versantul drept al terasei inundate a râului Nistru, la o distanță de 0,5 km est de satul Cosăuți, raionul Soroca, Republica Moldova. <br /> <br /> Rocile din zonă prezintă caracteristici, care conferă o calitate foarte bună produselor de carieră, acestea corespunzând permanent standardelor de calitate. <br /> <br /> Până în 1970, cariera extrăgea piatră de carieră, care era recoltată și încărcată manual în mijloacele de transport. În carieră a fost instalat un concasor pentru producerea pietrișului din piatră de nisip. <br /> <br /> Piatra de Cosăuți este un mineral extras pentru producerea pietrei de carieră, a gresiei substandard și a produselor arhitecturale și decorative. <br /> <br /> Este remarcabil faptul că piatra de Cosăuți a fost utilizată în arhitectura orașelor Soroca, Chișinău și Iași, conferindu-le un aspect unic. <br /> <br /> Piatra de Cosăuți este folosită pe larg de arhitecții din Republica Moldova, România, Rusia și Ucraina, pentru a accentua noblețea și rafinamentul creațiilor lor. <br /> <br /> În anul 1970 a fost inițiată o carieră de extragere a granitului, care reușește să asigure până în prezent necesitățile domeniului de construcții rezidențiale și a drumurilor din Republica Moldova. <br /> <br /> La 30 mai 1995 întreprinderea a fost transformată în societate pe acțiuni, iar în anul 2000 aceasta a fost privatizată prin tranzacționare la bursă.",

  "aboutUs_cardTitle_1": "Calitatea",
  "aboutUs_cardContent_1": "Compania acordă o atenție sporită calității produselor finite, având în gestiunea sa un laborator acreditat și implementând sistemul de management al calității ISO 9001.",

  "aboutUs_cardTitle_2": "Personalul",
  "aboutUs_cardContent_2": "Personalul carierei reprezintă o echipă unită de profesioniști, cu o viziune comună și abilități variate. Numărul acestora constituie 78 de persoane.",

  "aboutUs_cardTitle_3": "Capacitatea<br />fabricii",
  "aboutUs_cardContent_3": "0-5 mm – 300 mii t/an; <br /> 5-10 mm – 100 mii t/an; <br /> 10-20 mm – 150 mii t/an; <br /> 20-40 mm – 200 mii t/an; <br /> 20-70 mm. – 400 mii t/an.",

  "aboutUs_cardTitle_4": "Investiții<br />în active",
  "aboutUs_cardContent_4": "În perioada 2009 – 2020, acționarii au efectuat investiții semnificative în activele fixe, în vederea modernizării și creșterii volumului producției finite.",

  "mission_title": "Misiunea și obiectivele",
  "mission_content": "<p> Misiunea noastră este de a extrage, procesa și furniza materiale de calitate într-o manieră sustenabilă și responsabilă, pentru a satisface cerințele și nevoile industriei construcților. Aceasta implică respectarea mediului înconjurător și prioritizarea sănătății și siguranței angajaților, a clienților și a comunității. </p> <br /> <p>Obiectivele specifice includ:</p> <ol> <li> <span>Extragerea responsabilă:</span> Realizarea operațiunilor de exploatare a granitului și pietrișului într-un mod responsabil din punct de vedere ecologic, ținând cont de impactul asupra mediului și a ecosistemelor locale. </li> <li> <span>Producție eficientă:</span> Eficientizarea proceselor de producție pentru a asigura o cantitate suficientă de materiale de calitate, cu costuri optime și în timp util. </li> <li> <span>Calitate superioară:</span> Asigurarea calității superioare a materialelor de granit și pietriș pentru a satisface standardele industriale și cerințele clienților, contribuind astfel la construcții solide și durabile. </li> <li> <span>Sănătate și siguranță ocupțională:</span> Prioritizarea sănătății și siguranței angajaților prin implementarea măsurilor adecvate, antrenarea regulată și respectarea standardelor de securitate pentru a preveni accidentele și a asigura un mediu de lucru sigur. </li> <li> <span>Inovare și eficiență energetică:</span> Utilizarea tehnologiei moderne și a practicilor inovatoare pentru a optimiza operațiunile, minimizând consumul de energie și impactul asupra mediului. </li> <li> <span>Dezvoltare durabilă:</span> Contribuirea la dezvoltarea sustenabilă a comunității locale prin implicare activă în proiecte sociale și mediu, susținând comunitățile din vecinătate și încurajând dezvoltarea economică echilibrată. </li> <li> <span>Transparență și responsabilitate socială:</span> Comunicarea transparentă și deschisă a practicilor și impactului asupra mediului, precum și responsabilitatea față de comunitate, contribuind la construirea unei reputații pozitive și la relații de lungă durată cu toți partenerii. </li> </ol>"
}
